[
    {
        "meta": {
            "pageTitle": "El PAD Social és una innovadora línia del PAD que connecta joves artistes emergents",
            "title": "Jornades PAD",
            "pageDescription": "El PAD Social és una innovadora línia del PAD que connecta joves artistes emergents, col·leccions d'art i col·lectius en situació de vulnerabilitat a través de l'art digital i la co-creació"
        },
        "content": {
            "title": "El PAD Social",
            "mainContent": "<p>El PAD Social és una innovadora línia del PAD que connecta joves artistes emergents, col·leccions d'art i col·lectius en situació de vulnerabilitat a través de l'art digital i la co-creació. Els i les joves artistes reinterpretaran una obra del fons de la Fundació Iluro amb llenguatge digital, col·laborant estretament amb tres entitats socials de Mataró.</p><p>El propòsit fonamental del projecte és apropar l'art digital a les persones en risc d'exclusió social i convertir-les en creadores i no només consumidores. A més, també busca apropar els i les joves als espais culturals i museístics. Les obres finals s'exposaran al PAD_FIDA 2024.</p><p>Els artistes són escollits a través d'una convocatòria oberta, on hauran de presentar el seu currículum i la seva proposta de treball. De totes les candidatures elegirem a tres artistes que portaran a terme tres sessions amb una de les entitats socials. Cada artista rebrà un suport econòmic de 1000€ per la seva participació. </p>",
            "excerpt": "Connecta joves artistes emergents, col·leccions d'art i col·lectius en situació de vulnerabilitat a través de l'art digital i la co-creació",
            "poster": {
                "name": "Cartell General PAD Social 2024",
                "url": "20240521-pad-social-cartell.jpg"
            },
            "pads": [
                {
                    "name": "PAD_SOCIAL",
                    "place": "Ateneu de la Fundació Iluro",
                    "startTime": "10:30",
                    "map": "https://www.google.com/maps/dir/?api=1&destination=41.541322,2.444209",
                    "when": "Setembre/Octubre/Novembre",
                    "bases": "AC_PAD_SOCIAL_2024_BASES.pdf",
                    "form": "https://docs.google.com/forms/d/e/1FAIpQLSe6qSa5gLt7QhQvzmooF-YBxhvpIB2qJmFMrB2hx4rnE9b_dQ/formrestricted",
                    "program": false,
                    "isColsed": true
                }
            ]
        }
    }
]
