[
    {
        "meta": {
            "pageTitle": "PAD (Patrimoni Art Digital) una proposta d'arts digitals que dirigeix la Nut",
            "title": "Jornades PAD",
            "pageDescription": "PAD (Patrimoni Art Digital) una proposta d'arts digitals que dirigeix la Nut"
        },
        "content": {
            "title": "El PAD",
            "mainContent": "<p>El PAD (Patrimoni Art Digital) és una proposta d'arts digitals que dirigeix <a href='/la-nut'>la Nut</a>, la nostra influencer digital. Aquest és un projecte en format de jornada híbrida de cocreació, física i digital. Els joves artistes digitals catalans emergents, desenvolupen una obra artística inspirant-se en les col·leccions de diversos espais museístics i patrimonials de Catalunya.</p><p><strong>Es vol reivindicar l'art i les persones, així com els nous llenguatges artístics!</strong> La finalitat és difondre i crear una experiència cultural en format híbrid que inspiri i estimuli la curiositat, l'esperit crític, l'aprenentatge i el gaudi cultural entre els i les més joves. La voluntat és donar a conèixer l'art digital i els i les artistes emergents, des d'una perspectiva trencadora, a més d'apropar les institucions museístiques i patrimonials als més joves per tal que se les apropiïn. <strong>S'obren les portes dels museus, es trenquen mirades tradicionals i es deixen entrar nous corrents!</strong></p><p>A través d'una <strong>convocatòria oberta i una crida d'artistes</strong>, podeu fer arribar els diferents perfils creatius. D'entre ells en sortiran fins a quatre artistes per equipament que seran els protagonistes de la jornada de creació digital. Cada participant rebrà un suport <strong>econòmic de 500€.</strong></p>",
            "excerpt": "Els joves artistes digitals catalans emergents, desenvolupen una obra artística inspirant-se en les col·leccions de diversos espais museístics i patrimonials de Catalunya",
            "poster": {
                "name": "Cartell General Jornades PAD 2023",
                "url": "2023041100-jornades-pad-cartell-general.pdf"
            }
        }
    }
]
