[
    {
        "meta": {
            "pageTitle": "PAD (Patrimoni Art Digital) una proposta d'arts digitals que dirigeix la Nut",
            "title": "Jornades PAD",
            "pageDescription": "PAD (Patrimoni Art Digital) una proposta d'arts digitals que dirigeix la Nut"
        },
        "content": {
            "title": "El PAD",
            "mainContent": "<p>El PAD (Patrimoni Art Digital) és un projecte que vincula a joves artistes emergents i museus a través de l'art digital i la co-creació. Els artistes participants reinterpreten una obra del fons de diversos museus i espais patrimonials de Catalunya amb llenguatge digital.</p><p>El PAD, vol reivindicar les persones convertint-les amb agents actius i creadores, així com l'art i els seus nous llenguatges digitals! La finalitat és difondre i crear una experiència cultural en format híbrid que inspiri i estimuli la curiositat, l'esperit crític, l'aprenentatge i el gaudi cultural entre els i les més joves. La voluntat és donar a conèixer l'art digital i els/les artistes emergents, des d'una perspectiva trencadora, a part d'apropar les institucions museístiques i patrimonials als més joves perquè s'apropiïn d'aquests espais. S'obren les portes dels museus, es trenquen mirades tradicionals i es deixen entrar nous corrents!</p><p>A més, també hem obert dues noves línies. Per una banda el PAD Zoom,  una jornada per artistes, professionals del sector i públic jove que afavoreix la divulgació de les arts digitals. I d'altra banda, el PAD Social un programa que facilita l'exercici del dret a participar a col·lectius vulnerables com a protagonistes creadors culturals.</p><p>Per participar en el PAD_Jornades i el PAD_Social trobareu la convocatòria oberta a la web. Els artistes que vulgueu participar ens podeu fer arribar els vostres currículums i propostes de treball a través del formulari que trobareu penjat per cada un dels projectes. Important, llegiu les bases atentament!</p><p><small>*Tota participació contempla uns honoraris per l'artista.</small></p>",
            "excerpt": "Els joves artistes digitals catalans emergents, desenvolupen una obra artística inspirant-se en les col·leccions de diversos espais museístics i patrimonials de Catalunya",
            "poster": {
                "name": "Cartell General Jornades PAD 2024",
                "url": "20240521-jornades-pad-cartell.jpg"
            }
        }
    }
]
