[
    {
        "meta": {
            "pageTitle": "Les Jornades PAD: PAD_3DT, PAD_ESPIGA'T, PAD_MEV, PAD_FIDA",
            "title": "Jornades PAD",
            "pageDescription": "Les Jornades PAD: PAD_3DT, PAD_ESPIGA'T, PAD_MEV, PAD_FIDA"
        },
        "content": {
            "title": "Les Jornades PAD",
            "pads": [
                {
                    "name": "PAD_3DT",
                    "place": "Cartoixa Museu de Terrassa",
                    "map": "https://www.google.com/maps/dir/?api=1&destination=41.5646448,2.0191426",
                    "date": "2023-06-02T22:00:00.000Z",
                    "startTime": "10:30",
                    "summary": "Organitzat pel museu de Terrassa en col.laboració Adhoc Cultura, el 3DT és un projecte integral que promociona l'ús de la tecnologia de l'escaneig 3D i la realitat augmentada dins del sector patrimonial de la ciutat de Terrassa. Es tracta d'una iniciativa comunitària que neix amb propòsit d'operar de forma col·laborativa i transversal que aporta un nou format amb el propòsit de divulgar i conservar la cultura i del patrimoni en concret de la ciutat. PAD_3DT esdevé l'espai on promoure el 3D i la realitat augmentada en noves propostes artístiques esdevé un punt de partida pel foment de la creativitat. Una selecció del fons artístic del museu i el patrimoni digitalitzat serviran d'inspiració als i les artistes seleccionades per la jornada",
                    "route": "pad-3dt"
                },
                {
                    "name": "PAD_ESPIGA'T",
                    "place": "Farinera de Santa Coloma de Queralt",
                    "startTime": "10:30",
                    "map": "https://www.google.com/maps/dir/?api=1&destination=41.5298435,1.377721",
                    "date": "2023-07-08T22:00:00.000Z",
                    "summary": "S'emmarca dins el programa de dinamització d'aquest equipament sociocultural de Santa Coloma de Queralt. La Jornada esdevé l'espai creatiu destinat a joves artistes de la Baixa Segarra i la Conca del Barberà. A través de la selecció d'obres del fons artístic i patrimonial de La Farinera del ajuntament de Santa Coloma de Queralt, quatre joves artistes s'inspiraran i crearan quatre noves peces d'art digital.",
                    "route": "pad-espiga-t"
                },
                {
                    "name": "PAD_MEV",
                    "place": "Museu d'Art Medieval de Vic",
                    "startTime": "10:30",
                    "map": "https://www.google.com/maps/dir/?api=1&destination=41.928617,2.2557241",
                    "date": "2023-10-08T22:00:00.000Z",
                    "summary": "Forma part de la programació paral·lela a l'exposició \"Bèsties. Els animals en l'art medieval del MEV\". Aquesta aplega un total de 75 obres que posen de manifest la importància que tenien els animals i el simbolisme en època medieval. La mostra vol ser divulgativa, de manera que s'han desenvolupat un seguit d'activitats paral·leles on s'emmarca el PAD. En aquest sentit, el PAD serà un espai per impulsar el jove talent d'artistes que reinterpretaran les peces medievals en format digital.",
                    "route": "pad-mev"
                },
                {
                    "name": "PAD_FIDA",
                    "place": "Ateneu de la Fundació Iluro",
                    "startTime": "10:30",
                    "map": "https://www.google.com/maps/dir/?api=1&destination=41.541322,2.444209",
                    "date": "2023-12-16T22:00:00.000Z",
                    "summary": "Aquesta és la seu que va acollir la primera edició del FIDA. Aquest any, emmarcat sota el PAD (PAD_FIDA)  Aquest equipament compta amb un fons d'art propi d'on es fa una selecció de les obres que els/les artistes joves reinterpretaran en llenguatge digital. La Fundació Iluro és una entitat activa i compromesa per fer accessible aquest fons a la ciutat de Mataró i a tothom qui el vulgui conèixer, així com amb la voluntat d'innovar en l'àmbit cultural. Amb el PAD_FIDA estem sumant esforços per tal que la Fundació pugui continuar posicionant-se i innovant a la ciutat de Mataró. D'aquesta manera, la Fundació Iluro està augmentant el seu fons d'art i obrint-lo a nous llenguatges digitals.",
                    "route": "pad-fida"
                }
            ]
        }
    }
]
